{
    "version": "19.05.2021",
    "produktartenanzahl": 2,
    "autor": "Alexander Schmidt",
    "produktart": [{
            "name": "DvD",
            "einfuhr_verbot": ["0"],
            "verbrauchssteuer": 0.0,
            "einfuhrumsatzsteuer": 0.19,
            "zollsatz": 0.0,
            "beschreibung": "Alle DVDs mit dem Rating G, PG, PG-13 und R (Gewalt/Sprache) werden in der Regel zugelassen. Für DVDs mit dem Rating R (pornografische Inhalte) besteht eine groeßere Wahrscheinlichkeit der Zurückweisung. Einige DVDs weisen kein Rating auf und die Zollbehoerden koennen die Einfuhr auf Basis ihrer Einschaetzung der DVD verbieten."

            
        },
        {
            "name": "Textilien",
            "einfuhr_verbot": ["0"],
            "verbrauchssteuer": 0.0,
            "einfuhrumsatzsteuer": 0.19,
            "zollsatz": 0.12,
            "beschreibung": "Die kommerzielle Einfuhr bestimmter Textilien aus einzelnen Nicht-EU-Staaten kann von der Vorlage einer Einfuhrgenehmigung abhaengig gemacht werden. Beschraenkungen bestehen derzeit für bestimmte Textilien aus Nordkorea. Die Einfuhrgenehmigung muss bereits vor der Einfuhr der Textilien von der dafür zustaendigen Behoerde ausgestellt und zum Zeitpunkt der Einfuhr zusammen mit den Textilien bei der zustaendigen Zollstelle vorgelegt werden."
        },
        {
            "name": "Pistolen",
            "einfuhr_verbot": ["1"],
            "verbrauchssteuer": 0.0,
            "einfuhrumsatzsteuer": 0.19,
            "zollsatz": 0.12,
            "beschreibung": "Waffen sind illegal"
        },
        {
            "name": "Kaese",
            "einfuhr_verbot": ["USA", "Japan"],
            "verbrauchssteuer": 0.07,
            "einfuhrumsatzsteuer": 0.19,
            "zollsatz": 0.12,
            "beschreibung": "Reisende aus den USA, Asien und Afrika dürfen weder Wurst noch Käse im Gepäck haben. Diese werden nicht als Reiseproviant gezaehlt."
        },
        {
            "name": "Mobiltelefone",
            "einfuhr_verbot": ["0"],
            "verbrauchssteuer": 0.0,
            "einfuhrumsatzsteuer": 0.19,
            "zollsatz": 0.12,
            "beschreibung": "Mobiltelefone und Smartphones sind nach dem Zoll auch über 150 Euro zollsatzfrei! Ein Tablet-PC ist des Weiteren auch zollsatzfrei. Also muss ich auch hier nur 19% meines Warenwertes zahlen, also die Einfuhrumsatzsteuer."
            
        }
    ]
}
